@extends('common.layout-post')

@section('content')
    <div class="sertification-container">
        <p class="text">«Після проведення комплексу  вимірів  замовнику надається  «Технічний звіт» – протоколи вимірювань офіційного зразка з мокрою печаткою. Свідоцтво про відповідність системи вимірювань вимогам ДСТУ  ISO 10012:2005</p>
        <p class="text">Технічний звіт як правило в себе включає наступні документи: титульний лист, свідоцтво про відповідність, додатки до свідоцтва (галузь), свідоцтва про повірку приладів, анотацію, протоколи вимірів, висновок та відомість дефектів.</p>

        <ul>
            <li>протокол № 1 – вимірювання опору розтікання струму на основних заземлювачах, заземлення магістралей і устаткування;</li>
            <li>протокол № 2 – перевірка наявності зв`язку між заземлювачем і заземленими елементами обладнання;</li>
            <li>протокол № 3 – вимірювання опору ізоляції провідників, кабелів ;</li>
            <li>протокол № 4 – вимір опору петлі «фаза-нуль», вимір струму короткого замикання.</li>
            <li>протокол струмового навантаження тощо.</li>
        </ul>

        <p class="text">Це не всі, а основні види електротехнічних вимірювань які ми проводимо.</p>
        <p class="text red">Памятайте! Необхідною умовою безпеки в офісі чи на виробництві є справність електроустановок, що там знаходяться !»</p>
    </div>
@endsection

